${本会員:顧客名(姓)}様

いつもご利用ありがとうございます。
○○オンラインストアです。

この度は会員のご登録後、はじめてご購入を頂き本当にありがとうございます。

ご購入商品につきましては、只今ご発送準備を進めておりますので、いましばらくお待ちくだいませ。

只今キャンペーン開催中にて、初回購入のお客様だけに、
当店でご利用頂けるポイントを○○ポイントプレゼントしております！

尚、○月○日23時59分までにご注文頂いた商品に関しては商品の同梱が可能となっております。

5,000円以上のお買い上げで送料無料となりますので、
こちらのサービスと合わせて是非ご利用下さい。

━━・‥…━━・‥…

${本会員:顧客名(姓)}様に
おすすめの商品▼

商品名　￥2,625
リンク

━━・‥…━━・‥…


お買い物ガイド▼

リンク

ご不明点はお気軽に
お問い合わせ下さい▼

リンク

今後とも○○オンラインストアをどうぞよろしくお願いいたします。


━━━━━━━━━━

○○オンラインストア
http://www.sample.com/
contact@sample.com
営業時間:月～金曜日
10:00～19:00(土日祝日休み)
