${本会員:顧客名(姓)}様

いつもご利用ありがとうございます。
○○オンラインストアです。

○月○日～○月○日にご注文を頂いたお客様限定のお知らせです！

${本会員:顧客名(姓)}様にはキャンペーン開催につき
当店でご利用頂けるポイントを○○ポイントプレゼントしております！

尚、○月○日23時59分までにご注文頂いた商品に関しましては
商品の同梱が可能となっております。

5,000円以上のお買い上げで送料無料となりますので、
こちらのサービスと合わせて是非ご利用下さい。

━━・‥…━━・‥…━━・‥…━━・‥

${本会員:顧客名(姓)}様におすすめの商品はこちら▼

リンク

━━・‥…━━・‥…━━・‥…━━・‥


お買い物ガイド▼

リンク

ご不明点はお気軽にお問い合わせ下さい▼

リンク


今後とも○○オンラインストアをどうぞよろしくお願いいたします。

━━━━━━━━━━━━━━━━━━━

○○オンラインストア
http://www.sample.com/
contact@sample.com
営業時間:月～金曜日　10:00～19:00(土日祝日休み)
